[
  {
    "title": "⦁\tNomenclatura",
    "description": "O autismo — nome técnico oficial: transtorno do espectro do autismo (TEA) — é uma condição de saúde caracterizada por déficit na comunicação social (socialização e comunicação verbal e não verbal) e comportamento (interesse restrito ou hiperfoco e movimentos repetitivos). "
  },
  {
    "title": "⦁\tQuando e como surgiu o TEA.",
    "description": "Os primeiros casos e pesquisas do transtorno, foram desenvolvidos pelo psiquiatra austríaco, Leo Kanner, quando o mesmo observava crianças com um comportamento atípico. Tais comportamentos esses que dificultavam a relação social com outros indivíduos. Em seus estudos, realizados no ano de 1943, Kanner apontaria também para as respostas incomuns dadas pelas crianças ao ambiente, dessa forma, cunhando o nome “distúrbio artístico do contato afetivo” como sendo a origem das dificuldades apresentadas.\n"
  },
  {
    "title": "⦁\tCausas do TEA.",
    "description": "⦁\tAs causas do autismo são majoritariamente genéticas. Confirmando ⦁\testudos recentes anteriores, ⦁\tum trabalho científico de 2019 demonstrou que fatores genéticos são os mais importantes na determinação das ⦁\tcausas (estimados ⦁\tentre 97% e 99%, sendo ⦁\t81% hereditário), além de ⦁\tfatores ambientais (⦁\tde 1% a 3%) ainda controversos, que também podem estar associados como, por exemplo, a idade paterna avançada ou o uso de ácido valpróico na gravidez."
  },
  {
    "title": "⦁\tTratamentos e sinais.",
    "description": "Os sinais do Transtorno do Espectro Autista já podem ser percebidos a partir de um ano de idade, sendo que em alguns casos mais graves, podem ser perspectivas até mesmo antes de completar 1 ano. Mesmo alguns casos sendo mais complexos que outros, o tratamento deve-se iniciar de imediato, mesmo que ainda não seja confirmado o determinado caso. Com esse início de tratamento precoce, segundo pesquisas, podemos aumentar cada vez mais a qualidade de vida de cada indivíduo. \nUma das terapias mais utilizadas, por psicólogos, é a terapia ABA (sigla em inglês para Applied Behavior Analysis — em português, análise aplicada do comportamento). O tratamento para autismo é personalizado e interdisciplinar, ou seja, além da psicologia, pacientes podem se beneficiar com intervenções de fonoaudiologia, terapia ocupacional, entre outros profissionais, conforme a necessidade de cada autista. \nNa escola, um mediador pode trazer grandes benefícios, no aprendizado e na interação social. Alguns sintomas como irritabilidade, agitação, auto agressividade, hiperatividade, impulsividade, desatenção, insônia e outros podem ser tratados com medicamentos, que devem ser prescritos por um médico. Dentre os medicamentos indicados a risperidona, que é da classe dos antipsicóticos atípicos, é o mais comum deles.\n"
  }
]