[
  {
    "title": "⦁\tDia mundial de conscientização do Autismo: 2 de Abril. + uma foto",
    "description": "Em 2007, a ONU declarou todo 2 de abril como o Dia Mundial de Conscientização do Autismo, quando cartões-postais do mundo todo se iluminam de azul (cor escolhida por haver, em média, 4 homens para cada mulher com TEA)",
    "link": "https://upi.ufv.br/informativo/02-de-abril-dia-mundial-da-conscientizacao-do-autismo/"
  },
  {
    "title": "⦁\tDia do orgulho Autista: 18 de Junho. + uma foto",
    "description": "O dia 18 de junho é o Dia do Orgulho Autista (representado pelo símbolo da neurodiversidade, o ⦁\tinfinito com o espectro de cores do arco-íris), considerando o autismo como identidade, uma característica da pessoa — data celebrada originalmente em 2004, pela organização ⦁\tbritânica Freedom (AFF)",
    "link": "https://www12.senado.leg.br/noticias/infomaterias/2020/06/orgulho-autista-e-celebrado-em-18-de-junho-mas-caminho-para-inclusao-ainda-e-longo"
  },{
    "title": "⦁\tEstudos abrem novas possibilidades de tratamento para O autismo. 02/05/2022",
    "description": "Grupo desvendou mecanismo causador da síndrome de Pitt-Hopkins, disfunção neuropsiquiátrica com características de transtorno do espectro autista (TEA). ",
    "link": "https://veja.abril.com.br/saude/estudo-abre-novas-possibilidades-de-tratamento-para-forma-de-autismo/"
  },{
    "title": "⦁\tANS amplia cobertura de planos para tratamento de autismo e de outros transtornos. 24/06/2022",
    "description": "A partir de 1º de julho, passa a ser obrigatória a cobertura para qualquer método ou técnica indicado pelo médico para o tratamento desses pacientes.",
    "link": "https://www.cnnbrasil.com.br/saude/ans-amplia-cobertura-de-planos-para-tratamento-de-autismo-e-de-outros-transtornos/"
  },{
    "title": "⦁\tCondições de saúde mental são incompreendidas, aponta novo relatório da OMS. 16/06/2022",
    "description": "Área é negligenciada em todo o mundo, levando à subnotificação de transtornos e dificuldades para o acesso ao tratamento adequado, diz Organização Mundial da Saúde",
    "link": "https://www.cnnbrasil.com.br/saude/condicoes-de-saude-mental-sao-incompreendidas-aponta-novo-relatorio-da-oms/"
  }
]